<!DOCTYPE html>
<html lang="en">
	<head>

		<!-- Metadata -->
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
	
		<!-- Titulo -->
		<title>Granada Freak</title>
		
		<!-- Favicon -->
		<link rel="icon" type="image/png" href="images/favicon.png">

		<!-- Hojas de Estilos -->
		<link rel="stylesheet" type="text/css" href="bootstrap/css/bootstrap.min.css" />
		<link rel="stylesheet" type="text/css" href="font-awesome/css/font-awesome.min.css" />
		<link rel="stylesheet" type="text/css" href="css/local.css" />

		<!-- Codigo JavaScript -->
		<script type="text/javascript" src="js/jquery-1.10.2.min.js"></script>
		<script type="text/javascript" src="bootstrap/js/bootstrap.min.js"></script>
		<script type="text/javascript" src="js/w3.js"></script>
	
	</head>

	<body>
		
		<!-- Pagina Principal -->
		<div id="wrapper">
		
			<!-- Barra de Navegacion -->
			<div w3-include-HTML="assets/navigation.html"></div>
			
			<!-- Contenido de la Pagina -->
			<div id="page-wrapper">
			
				<!-- Cabecera -->
				<div class="row">
					<div class="col-lg-12">

						<!-- Direccion -->
						<div class="col-lg-12">
							<div class="col-sm-2 col-sm-offset-10">
								<ol class="breadcrumb float-sm-right">
									<li class="breadcrumb-item active"><a href="index.html">Inicio</a></li>
								</ol>
							</div>
						</div>

						<!-- Logo -->
						<div class="col-lg-12">
							<div class="col-lg-2 col-lg-offset-5">
								<img class="thumbnail img-responsive center-block" alt="Index Banner" src="images/logo.png" />
							</div>
						</div>

						<!-- Titulo -->
						<div class="page-header text-center">
							<h1>Granada Freak <small>Asociaci&oacute;n sin &Aacute;nimo de Lucro</small></h1>
						</div>

						<br/>

						<!-- Mensaje de Alerta -->
						<div class="alert alert-dismissable alert-info">
							<button data-dismiss="alert" class="close" type="button">&times;</button>
							Bienvenido/a a la Web Oficial de <strong>Granada Freak</strong>
						</div>

					</div>
				</div>
				
				<!-- Contenido -->
				<div class="row">

					<div class="col-lg-12">
						<img class="thumbnail img-responsive center-block" alt="Index Banner" src="images/index/banner.png" />
					</div>

					<!-- Que es Granada Freak -->
					<div class="col-md-8">
						<div class="panel panel-primary">
							<div class="panel-heading">
								<h3 class="panel-title"><i class="fa fa-archive"></i> ¿Qu&eacute; es Granada Freak?</h3>
							</div>
							<div class="panel-body text-justify">
								<div class="col-md-12">
									<p>
										<strong>Granada Freak</strong> es una asociaci&oacute;n (o agrupaci&oacute;n, como se prefiera) 
										de Granada para todos/as aquellos/as que disfrutamos con el anime, el manga, los juegos (tanto 
										juegos de mesa como videojuegos o juegos de rol); y que hemos decidido unirnos, crear un lugar 
										de reuni&oacute;n para cualquier persona que comparta estas aficiones. <strong>Granada 
										Freak</strong> es, por tanto, un lugar de reuni&oacute;n donde relacionarse, hacer nuevas 
										amistades y pasarlo bien con distintas actividades.
									</p>
								</div>
								<div class="col-md-12">
									<div class="col-md-6">
										<img class="thumbnail img-responsive" alt="IMG 01" src="images/index/img-01.jpg"/>
									</div>
									<div class="col-md-6">
										<p>
											La cultura Freak, para nosotros/as, engloba muchas aficiones. Podr&iacute;amos decir que, 
											si te sientes representado/a en los salones del manga y videojuegos, entonces en 
											<strong>Granada Freak</strong> te sentir&aacute;s como en casa. Ya sea que disfrutes con la 
											ciencia ficci&oacute;n, la cultura asi&aacute;tica o las aficiones antes mencionadas, 
											siempre tendr&aacute;s un lugar aqu&iacute;. Nos gusta pensar que nuestros/as miembros son 
											diferentes, disfrutan con aficiones que no son convencionales y eso nos hace m&aacute;s 
											divertidos/as.
										</p>
									</div>
								</div>
								<div class="col-md-12">
									<p>
										<strong>Granada Freak</strong> no es solo un lugar de reuni&oacute;n, tambi&eacute;n es un 
										lugar donde divertirte. Organizamos actividades de todo tipo con la idea de pasar un rato 
										agradable y poder desarrollar nuestras aficiones. Las <a href="galeria.html">actividades</a> no 
										est&aacute;n limitadas y cualquier miembro puede sugerir nuevas, opinar y aportar ideas. 
										Todos/as nuestros/as miembros importan y queremos que tengan la libertad que merecen.
									</p>
								</div>
								<div class="col-md-12">
									<p>
										En <strong>Granada Freak</strong> no creemos que nadie deba estar por encima de nadie. Es 
										cierto que tenemos moderadores/a y administradores/a para ayudar a mantener la 
										asociaci&oacute;n libre de problemas y gente t&oacute;xica, para resolver dudas y ayudar a los 
										nuevos/as miembros; y para organizar actividades. Aun as&iacute;, nadie esta por encima de 
										nadie, todos/as tenemos los mismos derechos, acatamos las mismas normas y podemos hacer las 
										mismas cosas. Si un/a miembro tiene ideas nuevas, es libre de proponerlas y si el resto de 
										miembros est&aacute; de acuerdo, se llevar&aacute;n a cabo. Todas las decisiones se toman por 
										votaci&oacute;n donde todos los votos cuentan igual. Queremos ser un lugar donde todos/as 
										seamos iguales.
									</p>
								</div>
							</div>
						</div>
					</div>
					
					<!-- Informacion -->
					<div w3-include-HTML="assets/index/info.html"></div>

					<!-- Por que Unirte a Granada Freak -->
					<div class="col-lg-6">
						<div class="panel panel-primary">
							<div class="panel-heading">
								<h3 class="panel-title"><i class="fa fa-question-circle"></i> ¿Por Qu&eacute; Unirte a Granada Freak?</h3>
							</div>
							<div class="panel-body text-justify">
								<div class="col-md-12">
									<p>
										Cada persona es un mundo. Las razones por las que puedas querer unirte a <strong>Granada 
										Freak</strong> pueden ser muchas. En realidad, poco importan las razones. Lo importante es 
										tener ganas de pasarlo bien. 
									</p>
								</div>
								<div class="col-md-12">
									<p>
										Puede que est&eacute;s buscando conocer gente con la que hablar de tu anime favorito, jugar a 
										los videojuegos que te apasionan o entrar en el maravilloso mundo de los juegos de rol. O 
										simplemente, en tu entorno, no encuentres a nadie con quien compartir estas aficiones. No 
										podemos saber por qu&eacute; decidir&aacute;s unirte. Lo que si podemos asegurar es que 
										aqu&iacute;, sea lo que sea lo que busques, seguro que lo encontrar&aacute;s aqu&iacute;. 
									</p>
								</div>
								<div class="col-md-12">
									<div class="col-md-6">
										<img class="thumbnail img-responsive" alt="IMG 02" src="images/index/img-02.jpg"/>
									</div>
									<div class="col-md-6">
										<p>
											Algo a tener en cuenta es que solo admitimos buenas personas, con ganas de divertirse. 
											Gente t&oacute;xica, intolerante o con malas intenciones no son bien recibidas aqu&iacute;. 
											En <strong>Granada Freak</strong> encontrar&aacute;s un grupo amistoso que te har&aacute; 
											sentir parte de &eacute;l desde el mismo momento en que te unas.
										</p>
									</div>
								</div>
								<div class="col-md-12">
									<p>
										Siempre es una gran idea tener gente que te entienda, con la que compartir tus aficiones y 
										acudir a los eventos que te gustan. Los salones del manga son m&aacute;s divertidos cuando vas 
										con un gran grupo. 
									</p>
								</div>
							</div>
						</div>
					</div>

					<!-- Por que es sin Animo de Lucro -->
					<div class="col-lg-6">
						<div class="panel panel-primary">
							<div class="panel-heading">
								<h3 class="panel-title"><i class="fa fa-question-circle"></i> ¿Por Qu&eacute; es sin &Aacute;nimo de Lucro?</h3>
							</div>
							<div class="panel-body text-justify">
								<div class="col-md-12">
									<p>
										En <strong>Granada Freak</strong> no cobramos cuotas a nuestros/as miembros y nuestra 
										intenci&oacute;n es que siga siendo as&iacute;. No tenemos infraestructuras que requieran de 
										pagos y las labores que realizamos son porque nos gusta lo que hacemos, no con el objetivo de 
										lucrarnos de ninguna manera.
									</p>
								</div>
								<div class="col-md-12">
									<div class="col-md-6">
										<p>
											En nuestra opini&oacute;n, ninguno/a de nuestros/as miembros deber&iacute;a sentirse 
											atado/a por una cuota mensual. Sois libres, tanto para uniros como para marcharos en 
											cualquier momento y sin excusas o problemas. Queremos que <strong>Granada Freak</strong> 
											sea un lugar de encuentro flexible.
										</p>
									</div>
									<div class="col-md-6">
										<img class="thumbnail img-responsive" alt="IMG 03" src="images/index/img-03.png"/>
									</div>
								</div>
								<div class="col-md-12">
									<p>
										Las actividades que organizamos no tienen coste de organizaci&oacute;n.  El &uacute;nico coste 
										que pueden llegar a tener es el necesario para desarrollar la actividad como desplazamientos o 
										consumiciones. Aun as&iacute;, nuestra intenci&oacute;n es la de organizar todas las 
										actividades posibles a coste 0 o con un precio lo mas bajo posible para que nuestros/as miembros 
										puedan acudir al mayor número de ellas posible.
									</p>
								</div>
								<div class="col-md-12">
									<p>
										Lo mas importante en Granada Freak, por encima de todo, es que nuestros/as miembros se diviertan 
										y se sientan a gusto. Por eso, todo lo hacemos con la intenci&oacute;n de brindar a nuestros/as 
										miembros la mejor experiencia posible, y la mejor de las diversiones. 
									</p>
								</div>
							</div>
						</div>
					</div>
				</div>

			</div>

			<!-- Footer -->
			<div w3-include-HTML="assets/footer.html"></div>
			
		</div>

		<!-- Scripts -->
		<script>
			w3.includeHTML(() => w3.addClass('#nav-index', 'selected'));
		</script>

	</body>

</html>
