<!DOCTYPE html>
<html lang="en">
	<head>

		<!-- Metadata -->
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">

		<!-- Metadata SEO -->
		<meta name="google-site-verification" content="bHn4NyUIF_Rm3q7cF0GHfM8EFPnR7MpJvijik4BdtXc" />
		<meta name="description" content="Granada Freak es una Asociacion para Frikis y Otakus en Granada" />
		<meta name="robots" content="index, follow" />
	
		<!-- Titulo -->
		<title>Granada Freak</title>
		
		<!-- Favicon -->
		<link rel="icon" type="image/png" href="images/favicon.png">

		<!-- Hojas de Estilos -->
		<link rel="stylesheet" type="text/css" href="bootstrap/css/bootstrap.min.css" />
		<link rel="stylesheet" type="text/css" href="font-awesome/css/font-awesome.min.css" />
		<link rel="stylesheet" type="text/css" href="css/local.css" />

		<!-- Codigo JavaScript -->
		<script type="text/javascript" src="js/jquery-1.10.2.min.js"></script>
		<script type="text/javascript" src="bootstrap/js/bootstrap.min.js"></script>
		<script type="text/javascript" src="js/w3.js"></script>
	
	</head>

	<body>
		
		<!-- Pagina Principal -->
		<div id="wrapper">
		
			<!-- Barra de Navegacion -->
			<div w3-include-HTML="assets/navigation.html"></div>
			
			<!-- Contenido de la Pagina -->
			<div id="page-wrapper">
			
				<!-- Cabecera -->
				<div class="row">
					<div class="col-lg-12">

						<!-- Direccion -->
						<div class="col-lg-12">
							<div class="col-sm-2 col-sm-offset-10">
								<ol class="breadcrumb float-sm-right">
									<li class="breadcrumb-item active"><a href="index.html">Inicio</a></li>
								</ol>
							</div>
						</div>

						<!-- Logo -->
						<div class="col-lg-12">
							<div class="col-lg-2 col-lg-offset-5">
								<img class="thumbnail img-responsive center-block" alt="Index Banner" src="images/logo.png" />
							</div>
						</div>

						<!-- Titulo -->
						<div class="page-header text-center">
							<h1>Granada Freak <small>Asociaci&oacute;n Friki en Granada</small></h1>
						</div>

						<br/>

						<!-- Mensaje de Alerta -->
						<div class="alert alert-dismissable alert-info">
							<button data-dismiss="alert" class="close" type="button">&times;</button>
							Bienvenido/a a la Web Oficial de <strong>Granada Freak</strong>
						</div>

					</div>
				</div>
				
				<!-- Contenido -->
				<div class="row">

					<div class="col-lg-12">
						<img class="thumbnail img-responsive center-block" alt="Index Banner" src="images/index/banner.png" />
					</div>

					<!-- Que es Granada Freak -->
					<div class="col-md-8">
						<div class="panel panel-primary">
							<div class="panel-heading">
								<h3 class="panel-title"><i class="fa fa-archive"></i> ¿Qu&eacute; es Granada Freak?</h3>
							</div>
							<div class="panel-body text-justify">
								<div class="col-md-12">
									<p>
										<strong>Granada Freak</strong> es una asociaci&oacute;n (o agrupaci&oacute;n, como se prefiera) 
										de Granada para todos/as aquellos/as que disfrutamos con el anime, el manga, los juegos (tanto 
										juegos de mesa como videojuegos o juegos de rol), la ciencia ficci&oacute;n, la fantas&iacute;a; 
										y que hemos decidido unirnos, crear un lugar de reuni&oacute;n para cualquier persona que 
										comparta estas aficiones. <strong>Granada Freak</strong> es, por tanto, un lugar de reuni&oacute;n 
										donde relacionarse, hacer nuevas amistades y pasarlo bien con distintas actividades.
									</p>
								</div>
								<div class="col-md-12">
									<div class="col-md-6">
										<img class="thumbnail img-responsive" alt="Index Image 01" src="images/index/img-01.jpg"/>
									</div>
									<div class="col-md-6">
										<p>
											La cultura Freak, para nosotros/as, engloba muchas aficiones. Podr&iacute;amos decir que, 
											si te sientes representado/a en los salones del manga y videojuegos, entonces en 
											<strong>Granada Freak</strong> te sentir&aacute;s como en casa. Ya sea que disfrutes con la 
											ciencia ficci&oacute;n, la cultura asi&aacute;tica o las aficiones antes mencionadas, 
											siempre tendr&aacute;s un lugar aqu&iacute;. Nos gusta pensar que nuestros/as miembros son 
											diferentes, disfrutan con aficiones que no son convencionales y eso nos hace m&aacute;s 
											divertidos/as.
										</p>
									</div>
								</div>
								<div class="col-md-12">
									<p>
										<strong>Granada Freak</strong> no es solo un lugar de reuni&oacute;n, tambi&eacute;n es un 
										lugar donde divertirte. Organizamos actividades de todo tipo con la idea de pasar un rato 
										agradable y poder desarrollar nuestras aficiones. Las <a href="galeria.html">actividades</a> no 
										est&aacute;n limitadas y cualquier miembro puede sugerir nuevas, opinar y aportar ideas. 
										Todos/as nuestros/as miembros importan y queremos que tengan la libertad que merecen.
									</p>
								</div>
								<div class="col-md-12">
									<p>
										En <strong>Granada Freak</strong> todos/as los/as miembros importan. Por eso, tenemos algunos/as 
										administradores/as para que se encarguen de mantener la paz y el buen rollo en el grupo. No queremos 
										gente intolerante ni que discrimine a otros. Todo el mundo debe ser respetado y tener un trato cordial 
										con el resto de miembros. Si tienes alguna duda, tenemos una secci&oacute;n de <a href="reglamentacion.html">normas</a> 
										que recogen los comportamientos inadecuados que pueden ser sancionables. Como siempre, todo esta abierto 
										a debate si consider&aacute;is que alguna norma es excesiva o demasiado permisiva.
									</p>
								</div>
							</div>
						</div>
					</div>
					
					<!-- Informacion -->
					<div w3-include-HTML="assets/index/info.html"></div>

					<!-- Por que Unirte a Granada Freak -->
					<div class="col-lg-6">
						<div class="panel panel-primary">
							<div class="panel-heading">
								<h3 class="panel-title"><i class="fa fa-question-circle"></i> ¿Por Qu&eacute; Unirte a Granada Freak?</h3>
							</div>
							<div class="panel-body text-justify">
								<div class="col-md-12">
									<p>
										Cada persona es un mundo. Las razones por las que puedas querer unirte a <strong>Granada 
										Freak</strong> pueden ser muchas. En realidad, poco importan las razones. Lo importante es 
										tener ganas de pasarlo bien. 
									</p>
								</div>
								<div class="col-md-12">
									<p>
										Puede que est&eacute;s buscando conocer gente con la que hablar de tu anime favorito, jugar a 
										los videojuegos que te apasionan o entrar en el maravilloso mundo de los juegos de rol. O 
										simplemente, en tu entorno, no encuentres a nadie con quien compartir estas aficiones. No 
										podemos saber por qu&eacute; decidir&aacute;s unirte. Lo que si podemos asegurar es que 
										aqu&iacute;, sea lo que sea lo que busques, seguro que lo encontrar&aacute;s. 
									</p>
								</div>
								<div class="col-md-12">
									<div class="col-md-6">
										<img class="thumbnail img-responsive" alt="Index Image 02" src="images/index/img-02.jpg"/>
									</div>
									<div class="col-md-6">
										<p>
											Algo a tener en cuenta es que solo admitimos buenas personas, con ganas de divertirse. 
											Gente t&oacute;xica, intolerante o con malas intenciones no son bien recibidas aqu&iacute;. 
											En <strong>Granada Freak</strong> encontrar&aacute;s un grupo amistoso que te har&aacute; 
											sentir parte de &eacute;l desde el mismo momento en que te unas.
										</p>
									</div>
								</div>
								<div class="col-md-12">
									<p>
										Siempre es una gran idea tener gente que te entienda, con la que compartir tus aficiones y 
										acudir a los eventos que te gustan. Los salones del manga son m&aacute;s divertidos cuando vas 
										con un gran grupo. 
									</p>
								</div>
							</div>
						</div>
					</div>

					<!-- Que Actividades se Realizan -->
					<div class="col-lg-6">
						<div class="panel panel-primary">
							<div class="panel-heading">
								<h3 class="panel-title"><i class="fa fa-question-circle"></i> ¿Qu&eacute; Actividades se Realizan?</h3>
							</div>
							<div class="panel-body text-justify">
								<div class="col-md-12">
									<p>
										En <strong>Granada Freak</strong> se organizan distintas actividades de todo tipo. Desde una simple quedada a 
										actividades m&aacute;s espec&iacute;ficas como juegos de mesa o excursiones de todo tipo. Quiz&aacute;s la 
										actividad m&aacute;s com&uacute;n sea organizar quedadas para pasear, tapear, visitar tiendas frikis, acudir a 
										eventos como salones del manga, etc. Pero se organizan otras actividades como rol en vivo, juegos de mesa, 
										senderismo, barbacoas y hasta actividades de playa en verano.
									</p>
								</div>
								<div class="col-md-12">
									<div class="col-md-6">
										<p>
											Todos/as los/as miembros pueden apuntarse a las actividades, traer amigos/as y proponer actividades o 
											quedadas. Lo importante es divertirse todos/as juntos/as, conocer gente nueva y hacer amigos/as. Y 
											recuerda que no es necesario tener algo en concreto pensado. Si tan solo quieres salir a dar una vuelta, 
											proponlo sin miedo.
										</p>
									</div>
									<div class="col-md-6">
										<img class="thumbnail img-responsive" alt="Index Image 03" src="images/index/img-03.png"/>
									</div>
								</div>
								<div class="col-md-12">
									<p>
										En la secci&oacute;n de <a href="galeria.html">actividades</a> tenemos algunas actividades que solemos realizar 
										pero no nos limitamos solo a ellas. Pueden servir de ayuda a la hora de proponer quedadas. Tambi&eacute;n 
										tenemos la secci&oacute;n de <a href="eventos.html">eventos</a> con las fechas de los salones del manga as&iacute; como 
										de grandes actividades que se propongan (no es lo mismo salir a tomar algo que organizar una ruta de senderismo). 
									</p>
								</div>
							</div>
						</div>
					</div>
				</div>

			</div>

			<!-- Footer -->
			<div w3-include-HTML="assets/footer.html"></div>
			
		</div>

		<!-- Scripts -->
		<script>
			w3.includeHTML(() => w3.addClass('#nav-index', 'selected'));
		</script>

	</body>

</html>
