<!DOCTYPE html>
<html lang="en">
	<head>

		<!-- Metadata -->
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">

		<!-- Metadata SEO -->
		<meta name="google-site-verification" content="bHn4NyUIF_Rm3q7cF0GHfM8EFPnR7MpJvijik4BdtXc" />
		<meta name="description" content="Granada Freak es una asociocion para frikis y otakus en Granada" />
		<meta name="robots" content="index, follow" />
	
		<!-- Titulo -->
		<title>Granada Freak - Reglamentacion</title>
		
		<!-- Favicon -->
		<link rel="icon" type="image/png" href="images/favicon.png">

		<!-- Hojas de Estilos -->
		<link rel="stylesheet" type="text/css" href="bootstrap/css/bootstrap.min.css" />
		<link rel="stylesheet" type="text/css" href="font-awesome/css/font-awesome.min.css" />
		<link rel="stylesheet" type="text/css" href="css/local.css" />

		<!-- Codigo JavaScript -->
		<script type="text/javascript" src="js/jquery-1.10.2.min.js"></script>
		<script type="text/javascript" src="bootstrap/js/bootstrap.min.js"></script>
		<script type="text/javascript" src="js/w3.js"></script>
	
	</head>

	<body>
		
		<!-- Pagina Principal -->
		<div id="wrapper">
		
			<!-- Barra de Navegacion -->
			<div w3-include-HTML="assets/navigation.html"></div>

			<!-- Contenido de la Pagina -->
			<div class="container">
				<div class="row">

					<!-- Direccion -->
					<div class="col-lg-12">
						<div class="col-sm-4 col-sm-offset-8">
							<ol class="breadcrumb float-sm-right">
								<li class="breadcrumb-item"><a href="index.html">Inicio</a></li>
								<li class="breadcrumb-item">Normativa</li>
								<li class="breadcrumb-item active">Reglamentaci&oacute;n</li>
							</ol>
						</div>
					</div>

					<!-- Titulo -->
					<div class="page-header text-center">
						<h1>Reglamentaci&oacute;n</h1>
					</div>

					<br/>

					<!-- Content -->
					<div class="panel panel-default">
						<div class="panel-body text-justify">

							<!-- Respeto -->
							<div class="col-lg-12">
								<h3>1. Respeto</h3>
								<br/>
								<p>
									El respeto es prioritario. Tanto a personas como a gustos, opiniones, etc. Sin respeto, la 
									convivencia amistosa y pac&iacute;fica no es posible. El objetivo de <strong>Granada Freak</strong> 
									es que nuestros/as miembros tengan la mejor experiencia posible.
								</p>
								<p>
									En <strong>Granada Freak</strong> rechazamos cualquier tipo de conducta que empeore la experiencia 
									del resto de miembros. Cualquier persona que no est&eacute; dispuesta a respetar a los/as 
									dem&aacute;s no es bienvenida aqu&iacute;.
								</p>
								<br/>
								<div class="col-lg-10 col-lg-offset-1">
									<h4>1.1. Miembros</h4>
									<br/>
									<p>
										En <strong>Granada Freak</strong> se respeta a todo el mundo. En lo personal, est&aacute; 
										totalmente prohibido discriminar a los/as dem&aacute;s por motivo de su g&eacute;nero, raza u 
										orientaci&oacute;n sexual. No nos importa como seas, tus preferencias o lo que te guste. 
										Todos/as somos miembros y debemos respetarnos. Una persona no es mejor o peor por ser como es.
									</p>
									<br/>
									<h4>1.2. Gustos y Aficiones</h4>
									<br/>
									<p>
										Es posible que aqu&iacute; encuentres gente que no comparte enteramente tus gustos o aficiones. 
										Esto es algo totalmente normal. Que tengas diferente opini&oacute;n no implica que sea mejor ni 
										peor, solo diferente, y lo diferente es bueno tambi&eacute;n. Respeta los gustos de los/as 
										dem&aacute;s y hazte respetar. No hay problema en debatir o exponer una opini&oacute;n, pero, 
										recuerda, hazlo siempre desde el respeto mutuo. Y, quien sabe, a lo mejor descubres aficiones 
										nuevas que no sab&iacute;as que te gustaban. 
									</p>
									<br/>
									<h4>1.3. Temas Pol&eacute;micos</h4>
									<br/>
									<p>
										En esta asociaci&oacute;n queremos reunir miembros a los que les guste el anime, el manga, los 
										videojuegos, los juegos de mesa y de rol… y la cultura asi&aacute;tica en general. Todo lo que 
										pueda entenderse como gustos freaks.
									</p>
									<p>
										No est&aacute; prohibido hablar de temas pol&eacute;micos, pero siempre con respeto al resto de 
										opiniones. Tampoco est&aacute;n prohibidos los temas como deporte, religi&oacute;n o 
										pol&iacute;tica, siempre que no desencadenen peleas internas. Aun as&iacute;, desde 
										<strong>Granada Freak</strong>, os recomendamos charlar sobre la tem&aacute;tica de esta 
										asociaci&oacute;n. Despu&eacute;s de todo, estas aqu&iacute; para conocer gente con la que 
										encajar.
									</p>
								</div>															
							</div>
							
							<!-- Organizacion Interna -->
							<div class="col-lg-12">
								<h3>2. Organizaci&oacute;n Interna</h3>
								<br/>
								<p>
									Como toda asociaci&oacute;n, en <strong>Granada Freak</strong> tenemos una jerarqu&iacute;a 
									interna. Dicha organizaci&oacute;n no es con motivo de poner a nadie por encima de nadie. El motivo 
									de tener esta jerarqu&iacute;a no es otro que el de mantener la paz en la organizaci&oacute;n y 
									tener gente a quien el resto de miembros pueda contactar en caso de problemas, dudas o sugerencias.
								</p>
								<p>
									A efectos de votaciones y toma de decisiones, nadie tiene privilegios sobre los dem&aacute;s. 
									Los/as administradores/as y moderadores/as solo se diferencian con el resto de miembros en que son 
									las personas capacitadas para resolver problemas que puedan surgir y para atender dudas que el 
									resto de miembros no puedan por cualquier motivo.
								</p>
								<br/>
								<div class="col-lg-10 col-lg-offset-1">
									<h4>2.1. Jerarqu&iacute;a</h4>
									<br/>
									<p>
										La jerarqu&iacute;a en <strong>Granada Freak</strong> es como sigue:
									</p>
									<ul>
										<li>
											<strong>Administradores/as:</strong> son las personas que se encargan, entre otras cosas, 
											de la organizaci&oacute;n y gesti&oacute;n de <strong>Granada Freak</strong>. Se encargan 
											de la p&aacute;gina web, las redes sociales, organizar actividades (propias o propuestas 
											por otros miembros), atender a los/as miembros, mantener el orden y hacer que se cumplan 
											las normas.
										</li>
										<li>
											<strong>Moderadores/as:</strong> son las personas por debajo de los/as administradores/as. 
											Tienen menos tareas que atender. En general, se encargan de ayudar al resto de miembros y 
											velar porque se cumplan las normas. Tambi&eacute;n ayudan en las actividades, de ser 
											necesario.
										</li>
										<li>
											<strong>Miembros:</strong> son las personas que forman la organizaci&oacute;n y no disponen 
											de otro rango. Participan en las actividades, eventos y todo lo que se organice en 
											<strong>Granada Freak</strong>. Pueden proponer sus propios eventos y actividades. Su voto, 
											por supuesto, es igual al del resto.
										</li>
									</ul>
									<br/>
									<h4>2.1. Ascenso / Promoci&oacute;n</h4>
									<br/>
									<p>
										Dado que en <strong>Granada Freak</strong> hay tanto administradores/as como moderadores/as es 
										l&oacute;gico pensar que es posible pasar del rango de miembro a uno de los rangos superiores. 
										El motivo para querer este cambio debe ser el de colaborar mas con <strong>Granada 
										Freak</strong> ya que no hay beneficios asociados.
									</p>
									<p>
										La condici&oacute;n b&aacute;sica para promocionar es ser miembro o, al menos, haber rellenado 
										la solicitud de alta en <strong>Granada Freak</strong>. Cualquier persona que cumpla esta 
										condici&oacute;n puede promocionar. Existen dos formas de promoción:
									</p>
									<ul>
										<li>
											<strong>Solicitud</strong>: en la secci&oacute;n de formularios encontrareis el formulario 
											para solicitar un puesto de administrador/a o moderador/a. De esta forma haces saber tu 
											inter&eacute;s en unirte al staff.
										</li>
										<li>
											<strong>Ofertas</strong>: conforme <strong>Granada Freak</strong> crezca, se har&aacute; 
											necesario un staff mas amplio. Cuando haya que ampliar, forzosamente, el staff, se 
											anunciar&aacute; para que todos/as los/as interesados/as puedan participar y ocupar un 
											puesto.
										</li>
									</ul>
									<p>
										La solicitud de todos/as los/as miembros que la presenten ser&aacute; valorada por el staff 
										actual y promocionar&aacute; siempre que haya consenso. Se valora, sobretodo, la 
										implicaci&oacute;n de la persona, su participaci&oacute;n activa y todo lo que aporte a 
										<strong>Granada Freak</strong>.
									</p>
									<br/>
									<h4>2.2. Administradores/as</h4>
									<br/>
									<p>
										Los/as administradores/as est&aacute;n en lo mas alto de la jerarqu&iacute;a. Sus obligaciones 
										son las de mantener la web y las redes sociales, velar por el cumplimiento de las normas, 
										atender a todos/as los/as miembros, contestar emails, organizar y proponer actividades y 
										eventos.
									</p>
									<p>
										Es el puesto de mayor responsabilidad. Los/as administradores/as deben tener una alta 
										disponibilidad para poder cumplir con todas sus tareas. Adem&aacute;s deben respetar las 
										mismas normas que el resto de miembros.
									</p>
									<p>
										Junto con los/as moderadores/as se encargan, adem&aacute;s, de revisar y aceptar las 
										solicitudes para unirse a <strong>Granada Freak</strong>. Tambi&eacute;n se encargan de elegir 
										a los/as moderadores/as y los/as administradores/as.
									</p>
									<br/>
									<h4>2.3. Moderadores/as</h4>
									<br/>
									<p>
										Los/as moderadores/as est&aacute;n por debajo de los/as administradores/as y por encima de 
										los/as miembros en cuanto a responsabilidad. Sus obligaciones son las de colaborar en las 
										actividades y eventos, velar por el cumplimiento de las normas y atender a todos/as los/as 
										miembros.
									</p>
									<p>
										Deben tener una cierta disponibilidad y respetar las normas igual que cualquier miembro. Aunque 
										exista una jerarqu&iacute;a, nadie est&aacute; exento/a de cumplir todas las normas.
									</p>
									<p>
										Junto con los/as administradores/as se encargan de revisar y aceptar las solicitudes para 
										unirse a <strong>Granada Freak</strong>. Tambi&eacute;n participan en la elecci&oacute;n de 
										nuevos/as moderadores/as y administradores/as.
									</p>
									<br/>
									<h4>2.4. Miembros</h4>
									<br/>
									<p>
										Los/as miembros no tienen obligaciones como tal. Su cometido es… pasarlo bien. Desde 
										<strong>Granada Freak</strong>, tan solo pedimos que cumplan las normas, participen activamente 
										siempre que les sea posible y se diviertan mucho. 
									</p>
								</div>															
							</div>		

							<!-- Asistencia -->
							<div class="col-lg-12">
								<h3>3. Asistencia a Actividades y Eventos</h3>
								<br/>
								<p>
									Los/as miembros tienen el derecho de participar en todos los eventos y actividades de 
									<strong>Granada Freak</strong>. Esto no significa que est&eacute;n obligados/as a participar 
									en todo. Entendemos que no siempre es posible participar en todo. Tampoco es apropiado unirse a 
									<strong>Granada Freak</strong> y nunca participar en nada.
								</p>
								<p>
									Creemos que la mejor soluci&oacute;n es que nuestros/as miembros participan en un m&iacute;nimo de 
									actividades y eventos cada cierto tiempo. Si detectamos que alg&uacute;n miembro no cumple, nos 
									pondremos en contacto con dicho/a miembro para ver que podemos hacer para cambiar la 
									situaci&oacute;n.
								</p>
								<p>
									Nuestro m&aacute;ximo objetivo es que nuestros/as miembros se diviertan y quieran participar en 
									todas las actividades que organicemos.
								</p>
							</div>

							<!-- Asistencia -->
							<div class="col-lg-12">
								<h3>4. Admisiones y Expulsiones</h3>
								<br/>
								<p>
									Tanto para aceptar/rechazar a nuevos/as miembros como para expulsar a miembros tenemos unas ciertas 
									directrices que seguimos para asegurar siempre que todos/as nuestros/as miembros sean buenas 
									personas que hagan de <strong>Granada Freak</strong> un buen sitio para todos.
								</p>
								<br/>
								<div class="col-lg-10 col-lg-offset-1">
									<h4>4.1. Admisiones</h4>
									<br/>
									<p>
										Para admitir a un/a nuevo/a miembro, lo primero es realizar la solicitud. Una vez es recibida 
										por el staff de <strong>Granada Freak</strong> se valora si debe o no permit&iacute;rsele 
										entrar en la asociaci&oacute;n. Esta valoraci&oacute;n no es mas que comprobar que realmente 
										comparte las aficiones freak seg&uacute;n las respuestas que haya dado en el formulario y que 
										no sea un/a miembro que fue expulsado/a.
									</p>
									<p>
										Podr&iacute;a decirse que casi cualquier solicitud que recibamos ser&aacute; aceptada y la 
										persona bienvenida. Es mas un tramite para evitar que se llene la asociaci&oacute;n de gente 
										mal intencionada. 
									</p>
									<br/>
									<h4>4.2. Expulsiones</h4>
									<br/>
									<p>
										Cualquier miembro es susceptible de ser expulsado/a siempre que incumpla las normas. En 
										principio, salvo casos de extrema gravedad, incumplir alguna norma solo conllevar&aacute; un 
										toque de atenci&oacute;n. Sin embargo, si se comete alguna infracci&oacute;n que sea 
										considerada grave, acarrear&aacute; expulsi&oacute;n inmediata.
									</p>
									<p>
										Las expulsiones son revisadas por el staff, de manera que no sea una decisi&oacute;n arbitraria 
										tomada por un solo miembro. Nuestra prioridad es que nuestros miembros tengan la mejor de las 
										experiencias aqu&iacute; y cualquiera que trate de enturbiar esto, no es bien recibido.
									</p>
								</div>
							</div>

						</div>
					</div>
					
				</div>
			</div>

			<!-- Footer -->
			<div w3-include-HTML="assets/footer.html"></div>

		</div>

		<!-- Scripts -->
		<script>
			w3.includeHTML(() => {
				w3.addClass('#nav-rules', 'open');
				w3.addClass('#nav-regulation', 'selected');
			});
		</script>

	</body>

</html>
